Repository: UnigramDev/Unigram
Catalog: Unigram/Unigram/Strings/*/Resources.resw
Source language: en
Languages: ar, be, ca, de, es, fa, fi, fr, id, it, ko, ms, nl, pl, pt_br, ru, sv, tr, uk, uz, zh_cn, zh_tw

# ShareYouLocationInline
source: This bot would like to know your location each time you send it a request. This can be used to provide location-specific results.
ar: يرغب هذا البوت بمعرفة موقعك عند كل مرة ترسل له طلبًا، يمكن استخدام هذا لتوفير نتائجَ مخصصةٍ لموقعك.
be: Гэтаму боту патрэбна ведаць ваша месцазнаходжанне кожны раз, калі вы адпраўляеце яму запыт. Гэта інфармацыя можа быць выкарыстана для складання вынікаў, заснаваных на месцазнаходжанні.
ca: Aquest bot vol conèixer la vostra ubicació cada vegada que li envieu una sol·licitud. Així es poden mostrar resultats específics de la ubicació.
de: Dieser Bot möchte bei jeder Anfrage deinen Standort wissen. Das kann für standortabhängig aufbereitete Informationen benutzt werden.
es: Este bot podría querer saber tu ubicación cada vez que le envías una solicitud. Esto se puede utilizar para mostrar resultados específicos para tu ubicación.
fa: این ربات می‌خواهد هنگامی که شما درخواستی ارسال می‌کنید از موقعیت مکانی شما اطلاع یابد. این امر می‌تواند به منظور ارائه نتایج مختص موقعیت مکانی استفاده شود.
fi: Tämä botti haluaisi tietää sijaintisi joka kerta kun lähetät sille pyynnön. Sitä voitaisiin käyttää sijaintikohtaisten tulosten tarjoamiseen.
fr: Ce bot voudrait connaître votre position pour chaque demande que vous faites. Cela peut servir à proposer des résultats localisés.
id: Bot ini ingin mengetahui lokasi Anda setiap kali Anda memintanya. Hal ini bisa digunakan untuk mendapatkan hasil lokasi yang spesifik.
it: Questo bot vorrebbe sapere la tua posizione ogni volta che invii una richiesta. Questo può essere usato per fornire risultati specifici in base alla posizione.
ko: 봇이 요청을 받을 때마다 회원님의 위치를 확인합니다.이는 상세 위치 정보를 제공하는 데 사용됩니다.
ms: Bot ini ingin tahu lokasi anda setiap kali anda kirim permintaan. Ini boleh digunakan untuk memberi keputusan yang berkaitan dengan lokasi.
nl: Deze bot wil toegang tot je locatie voor ieder verzoek dat je stuurt. Dit kan gebruikt worden voor locatiespecifieke resultaten.
pl: Za każdym razem, gdy wysyłasz żądanie, ten bot rozpoznaje twoją lokalizację. Może być to stosowane dla dostarczenia wyników związanych z daną lokalizacją.
pt_br: Este bot gostaria de saber a sua localização sempre que você o usar. Isso pode ser utilizado para mostrar resultados baseados em localização.
ru: Бот хочет получать Вашу геопозицию каждый раз, когда Вы отправляете ему запрос. Это может использоваться, чтобы показывать нужную выдачу в зависимости от того, где Вы.
sv: Denna bott behöver veta din plats varje gång du skickar en förfrågan. Den kan användas för att ge platsspecifika svar.
tr: Bu bot, her istek gönderdiğinizde konumunuzu bilmek ister. Bu, konuma özgü sonuçlar sağlamak için kullanılabilir.
uk: Цей бот хоче знати ваше розташування з кожним вашим запитом, наприклад для надання результатів на його основі.
uz: Har safar bu botga soʻrov yuborganingizda, u joylashuv axborotingizni olish istagida. Bundan qayerdaligingizdan kelib chiqqan holda kerakli natijalarni taqdim etish uchun foydalanilishi mumkin.
zh_cn: 机器人需要在您每次向其发送请求时获取您的位置信息，以便提供基于位置的查询结果。
zh_tw: 機械人需要在您每次向其發送請求時獲取您的位置訊息，以便提供基於位置的查詢結果。

# ShareYouLocationTitle
source: Share Your Location?
ar: مشاركة موقعك؟
be: Трансліраваць месцазнаходжанне?
ca: Compartiu la vostra ubicació?
de: Deinen Standort teilen?
es: ¿Compartir tu ubicación?
fa: موقعیت مکانی خود را به اشتراک می‌گذارید؟
fi: Jaatko sijaintisi?
fr: Partager votre position ?
id: Bagikan lokasi Anda?
it: Condividere la tua posizione?
ko: 현재 위치를 공유할까요?
ms: Kongsi Lokasi Anda?
nl: Locatie delen?
pl: Udostępnić twoją lokalizację?
pt_br: Compartilhar a Sua Localização?
ru: Поделиться геопозицией?
sv: Dela din plats?
tr: Konumunuz paylaşılsın mı?
uk: Поділитися розташуванням?
uz: Joylashuv axborotingiz ulashilsinmi?
zh_cn: 是否分享您的位置信息？
zh_tw: 是否分享您的位置訊息？

# ShareYouLocationUnable
source: App was unable to determine your current location
ar: التطبيق غير قادر على تحديد موقعك الحالي
be: Праграме не ўдалося вызначыць ваша бягучае месцазнаходжанне.
ca: L'aplicació no pot determinar la vostra ubicació actual.
de: App kann deinen aktuellen Standort nicht bestimmen
es: La aplicación no pudo determinar tu ubicación actual
fa: برنامه در تشخیص موقعیت مکانی فعلی شما ناموفق بود
fi: Sovellus ei pystynyt määrittämään nykyistä sijaintiasi
fr: L'application n'a pas été capable de déterminer votre position actuelle
id: Aplikasi tidak dapat mendeteksi lokasi Anda saat ini
it: L'app non è riuscita a determinare la tua posizione attuale
ko: 앱에서 현재 위치를 확인하지 못하였습니다.
ms: Aplikasi tak dapat menentukan lokasi terkini
nl: Huidige locatie kon niet worden vastgesteld
pl: Aplikacja nie była w stanie określić twojej aktualnej lokalizacji
pt_br: O app não conseguiu determinar a sua localização atual.
ru: Приложению не удалось определить Вашу геопозицию
sv: Appen kunde inte avgöra din nuvarande plats.
tr: Uygulama, mevcut konumunuzu belirleyemedi
uk: Застосунок не зміг визначити ваше розташування
uz: Dastur sizning hozirgi joylashuv ma'lumotingizni aniqlay olmadi
zh_cn: 应用无法确认您当前的位置信息
zh_tw: 程式無法確認您當前的位置訊息

# ShareYouLocationUnableManually
source: Choose manually
ar: الاختيار يدويًا
be: Выбраць уручную
ca: Trieu-la manualment
de: Selbst wählen
es: Elegir manualmente
fa: انتخاب دستی
fi: Valitse manuaalisesti
fr: Choisir manuellement
id: Pilih secara manual
it: Scegli manualmente
ko: 직접 선택
ms: Pilih secara manual
nl: Handmatig kiezen
pl: Wybierz ręcznie
pt_br: Escolher manualmente
ru: Выбрать вручную
sv: Välj manuellt
tr: Elle seçin
uk: Вибрати вручну
uz: Qo‘lda tanlang
zh_cn: 手动选择
zh_tw: 手動選擇

# ShareYouPhoneNumberTitle
source: Share your phone number?
ar: هل ترغب في مشاركة رقم هاتفك؟
be: Абагуліць ваш нумар тэлефона?
ca: Compartir el vostre número de telèfon?
de: Deine Telefonnummer teilen?
es: ¿Compartir tu número?
fa: شماره تلفن خود را به اشتراک می‌گذارید؟
fi: Jaatko puhelinnumerosi?
fr: Partager votre numéro de téléphone ?
id: Bagikan nomer telepon Anda?
it: Condividere il tuo numero di telefono?
ko: 전화번호를 공유할까요?
ms: Kongsi nombor fon anda?
nl: Telefoonnummer delen?
pl: Udostępnić twój numer telefonu?
pt_br: Compartilhar seu número de telefone?
ru: Поделиться номером телефона?
sv: Dela ditt telefonnummer?
tr: Telefon numaranız paylaşılsın mı?
uk: Поділитися номером телефону?
uz: Telefon raqamingizni ulashmoqchimisiz?
zh_cn: 是否分享您的手机号码？
zh_tw: 是否分享您的手機號碼？

# SharingLiveLocationTitle
source: You are sharing your Live Location with {0}
ar: تقوم بمشاركة موقعك الحي مع ⁨{0}⁩
be: Вы трансліруеце ваша месцазнаходжанне для {0}
ca: Esteu compartint la ubicació en directe amb {0}
de: Du teilst deinen Live-Standort mit {0}
es: Compartiendo tu ubicación en tiempo real con {0}
fa: شما در حال اشتراک موقعیت مکانی لحظه‌ای خود با ⁨{0}⁩ هستید
fi: Ajantasaisen sijaintisi näkee {0}
fr: Vous partagez votre position en temps réel dans {0}
id: Anda berbagi Live Location dengan {0}
it: Posizione in tempo reale condivisa con {0}
ko: 실시간 위치를 {0}와 공유하고 있습니다
ms: Anda berkongsi Lokasi Langsung anda dengan {0}
nl: Je deelt je live-locatie met {0}
pl: Udostępniasz swoją „Lokalizację na żywo” dla {0}
pt_br: Compartilhando a Localização com {0}
ru: Вы транслируете геопозицию в {0}
sv: Du delar din position med {0}
tr: Canlı Konumunuzu {0} ile paylaşıyorsunuz.
uk: Ви ділитеся маячком у {0}
uz: Jonli joylashuvingizni {0} bilan ulashmoqdasiz
zh_cn: 您正在与 {0} 共享您的实时位置信息
zh_tw: 您正在與 {0} 分享您的即時位置訊息

# SharingYouAndOtherName
source: You and {0}
ar: أنت و⁨{0}⁩
be: Вы і {0}
ca: Vós i {0}
de: Du und {0}
es: Tú y {0}
fa: شما و ⁨{0}⁩
fi: Sinä ja {0}
fr: Vous et {0}
id: Anda dan {0}
it: Tu e {0}
ko: 나와 {0} 님
ms: Anda dan {0}
nl: Jij en {0}
pl: Ty i {0}
pt_br: Você e {0}
ru: Вы и {0}
sv: Du och {0}
tr: Siz ve {0}
uk: Ви та {0}
uz: Siz va {0}
zh_cn: 您和 {0}
zh_tw: 您和 {0}

source: Sharpen
ar: زيادة الحدة
be: Рэзкасць
ca: Nitidesa
de: Schärfe
es: Nitidez
fa: تیز کردن
fi: Terävöinti
fr: Netteté
id: Ketajaman
it: Nitidezza
ko: 선명
ms: Tajamkan
nl: Scherper
pl: Wyostrzenie
pt_br: Nitidez
ru: Резкость
sv: Skärpa
tr: Keskinleştir
uk: Різкість
uz: Oʻtkirlik
zh_cn: 锐化
zh_tw: 锐化

source: Short
ar: قصير
be: Кароткая
ca: Curta
de: Kurz
es: Corta
fa: کوتاه
fi: Lyhyt
fr: Bref
id: Pendek
it: Breve
ko: 짧게
ms: Pendek
nl: Kort
pl: Krótkie
pt_br: Curta
ru: Короткий
sv: Kort
tr: Kısa
uk: Коротка
uz: Qisqa
zh_cn: 短
zh_tw: 短

# ShortMessageLifetimeForever
source: Off
ar: إيقاف
be: Выкл.
ca: Desactivat
de: Aus
es: Apagada
fa: غیرفعال
fi: Ei käytössä
fr: Aucun
id: Mati
it: No
ko: 끔
ms: Padam
nl: Uit
pl: Wyłączone
pt_br: Desativado
ru: Откл.
sv: Av
tr: Kapalı
uk: Вимкнено
uz: Oʻchiq
zh_cn: 关闭
zh_tw: 關閉

# ShortNumberInfo
source: The number you provided is too short for **{0}**: **{1}** Please enter the correct number including your country code.
ar: الرقم الذي أدخلته قصير جدًا لـ **⁨{0}⁩**: **⁨{1}⁩** يرجى إدخال الرقم الصحيح مسبوقًا بمفتاح الدولة.
ca: El número que heu proporcionat és massa curt per a **{0}**: **{1}** Introduïu el número correcte incloent el codi de país.
de: Die angegebene Nummer ist zu kurz für **{0}**: **{1}** Tippe die richtige Nummer ein, inkl. deiner Landeskennzahl.
es: El número que nos diste es demasiado corto para **{0}**: **{1}** Pon el número correcto incluyendo tu código de país.
fi: Puhelinnumerosi on liian lyhyt maalle **{0}**: **{1}** Syötä oikea numero, jossa on maakoodi.
fr: Le numéro que vous avez fourni est trop court pour **{0}** : **{1}** Veuillez entrer correctement les numéros, avec votre indicatif national.
it: Il numero che hai fornito è troppo breve per **{0}**: **{1}** Per favore inserisci il numero corretto, incluso il tuo prefisso internazionale.
ko: **{0}**에 제공한 번호가 너무 짧습니다: **{1}** 국가코드를 포함한 올바른 번호를 입력해주세요.
ms: Nombor yang anda beri adalah terlalu pendek untuk **{0}**: **{1}** Sila masukkan nombor yang betul termasuk kod negara anda.
pt_br: O número inserido é muito curto para **{0}**: **{1}** Por favor, insira o número correto com o código do país.
ru: Указанный номер слишком короткий для региона **{0}**: **{1}** Убедитесь, что правильно указываете номер. Он должен начинаться с кода страны.
sv: Numret som angavs är för kort för **{0}**: **{1}** Vänligen ange korrekt nummer och landskod.
tr: Girdiğiniz numara **{0}** için çok kısa: **{1}** Lütfen ülke kodunuz dahil doğru numarayı girin.
uk: Вказаний номер є занадто коротким для **{0}**: **{1}** Введіть номер телефону повністю, разом із кодом країни.

source: Show all files
ar: عرض جميع الملفات
be: Паказаць усе файлы
ca: Mostra tots els fitxers
de: Zeige alle Dateien
es: Mostrar todos los archivos
fa: نمایش تمامی فایل‌ها
fi: Näytä kaikki tiedostot
fr: Afficher tous les fichiers
id: Lihat semua berkas
it: Mostra tutti i file
ko: 모든 파일 보기
ms: Tunjuk semua fail
nl: Alle bestanden
pl: Pokaż wszystkie pliki
pt_br: Mostrar todos os arquivos
ru: Все файлы
sv: Visa alla filer
tr: Tüm dosyaları göster
uk: Показати всі файли
uz: Barcha fayllarni koʻrsatish

source: Show all GIFs
ar: عرض كل الصور المتحركة
be: Паказаць усе анімацыі
ca: Mostra tots els GIF
de: Alle GIFs zeigen
es: Mostrar todos los GIF
fa: نمایش تمامی گیف‌ها
fi: Näytä kaikki GIFit
fr: Afficher tous les GIF
id: Lihat semua GIF
it: Mostra tutte le GIF
ko: GIF 모두 보기
ms: Tunjuk semua GIF
nl: Alle GIF's tonen
pl: Pokaż wszystkie GIFy
pt_br: Mostrar todos os GIFs
ru: Показать все GIF
sv: Visa alla GIF:ar
tr: Tüm GIF'leri göster
uk: Показати всі GIF
uz: Barcha GIFlarni koʻrsatish

source: Show all media
ar: إظهار كل الوسائط
be: Паказаць усе медыя
ca: Mostra tots els fitxers
de: Zeige alle Medien
es: Mostrar toda la multimedia
fa: نمایش تمامی رسانه‌ها
fi: Näytä kaikki media
fr: Afficher tous les médias
id: Tampilkan semua media
it: Mostra tutti i media
ko: 모든 미디어 보기
ms: Tunjuk semua media
nl: Alle media weergeven
pl: Pokaż wszystkie multimedia
pt_br: Mostrar todas as mídias
ru: Показать все медиа
sv: Visa alla mediafiler
tr: Tüm medyayı göster
uk: Показати всі медіа
uz: Barcha mediafayllarni koʻrish
zh_cn: 显示所有媒体
zh_tw: 顯示所有媒體

source: Show all Themes
ar: عرض جميع الأنماط
be: Паказаць усе тэмы
ca: Mostra tots els temes
de: Alle Themen zeigen
es: Mostrar todos los temas
fa: نمایش تمامی پوسته‌ها
fi: Näytä kaikki teemat
fr: Afficher tous les thèmes
id: Lihat semua Tema
it: Mostra tutti i temi
ko: 모든 테마 보기
ms: Tunjuk semua Tema
nl: Alle thema's weergeven
pl: Pokaż wszystkie motywy
pt_br: Mostrar Todos os Temas
ru: Показать все темы
sv: Visa alla teman
tr: Tüm temaları göster
uk: Показати всі теми
uz: Barcha mavzularni koʻrsatish

source: Show as grid
ar: عرض كمصفوفة
be: Паказаць сеткай
ca: Mostra en graella
de: Als Gitter
es: Mostrar como cuadrícula
fa: نمایش به صورت جدول
fi: Näytä ruudukossa
fr: Afficher en grille
id: Tampilkan sebagai kisi
it: Mostra come griglia
ko: 그리드로 보기
ms: Tunjuk sebagai grid
nl: Weergeven als rooster
pl: Pokaż jako siatkę
pt_br: Exibir em grade
ru: Показать в виде сетки
sv: Visa i rutnät
tr: Izgara olarak göster
uk: Показати сіткою
uz: Toʻr sifatida koʻrsatish

source: Show as list
ar: العرض كقائمة
be: Паказаць спісам
ca: Mostra en llista
de: Als Liste
es: Mostrar como lista
fa: نمایش به صورت فهرست
fi: Näytä luettelossa
fr: Afficher en liste
id: Tampilkan sebagai daftar
it: Mostra come lista
ko: 목록으로 보기
ms: Tunjuk sebagai senarai
nl: Weergeven als lijst
pl: Pokaż jako listę
pt_br: Exibir em lista
ru: Показать списком
sv: Visa som lista
tr: Liste olarak göster
uk: Показати списком
uz: Roʻyxat sifatida koʻrsatish

source: Show caption
ar: إظهار الوصف
be: Паказваць подпіс
ca: Mostra la llegenda
de: Beschriftung anzeigen
es: Mostrar comentarios
fi: Näytä kuvateksti
fr: Garder les légendes
it: Mostra didascalia
ko: 설명 표시
ms: Tunjuk kapsyen
pl: Pokaż podpis
pt_br: Mostrar legenda
ru: Показать подпись
sv: Visa bildtext
tr: Başlığı göster
uk: З описом

source: Show forwarding options
ar: عرض خيارات التحويل
be: Паказаць налады перасылкі
ca: Mostra les opcions
de: Weiterleitungsoptionen anzeigen
es: Mostrar opciones de reenvío
fi: Näytä välitysvalinnat
fr: Voir les options de transfert
it: Mostra opzioni inoltro
ko: 전달 옵션 보기
ms: Tunjuk Opsyen Memajukan
pl: Pokaż opcje przekazywania
pt_br: Opções de encaminhamento
ru: Настройки пересылки
sv: Visa alternativ för vidarebefordran
tr: İletme seçeneklerini göster
uk: Показати опції пересилання

source: Show in chat
ar: إظهار في المحادثة
be: Паказаць у чаце
ca: Mostra al xat
de: Im Chat zeigen
es: Mostrar en el chat
fa: نمایش در گفتگو
fi: Näytä keskustelussa
fr: Afficher dans l'échange
id: Lihat di Obrolan
it: Visualizza in chat
ko: 대화 속에서 보기
ms: Tunjuk dalam bual
nl: In chat weergeven
pl: Pokaż w czacie
pt_br: Mostrar na conversa
ru: Показать в чате
sv: Visa i chatt
tr: Sohbette göster
uk: Показати в чаті
uz: Chatda koʻrsatish
zh_cn: 在对话中查看
zh_tw: 在對話中查看

source: Show less
ar: عرض أقل
be: Паказаць менш
ca: Mostra'n menys
de: Weniger zeigen
es: Mostrar menos
fi: Näytä vähemmän
fr: Afficher moins
it: Mostra di meno
ko: 간략히
ms: Tunjuk kurang
nl: Minder weergeven
pl: Pokaż mniej
pt_br: Mostrar menos
ru: Показать меньше
sv: Visa färre
tr: Daha az göster
uk: Показати менше

source: Show more
ar: عرض المزيد
be: Паказаць больш
ca: Mostra'n més
de: Mehr zeigen
es: Mostrar más
fi: Näytä lisää
fr: Afficher plus
it: Mostra di più
ko: 더 보기
ms: Tunjuk lebih
nl: Meer weergeven
pl: Pokaż więcej
pt_br: Mostrar mais
ru: Показать больше
sv: Visa fler
tr: Daha fazla göster
uk: Показати більше

# ShowNearbyPlaces
source: Pull up to see places nearby
ar: اسحب للأعلى لمشاهدة الأماكن القريبة
be: Пацягніце ўверх, каб убачыць месцы паблізу
ca: Llisqueu per a veure llocs propers
de: Hochziehen, für Orte in der Nähe
es: Levanta para ver lugares cercanos
fa: جهت مشاهده مکان‌های نزدیک صفحه را به سمت بالا بکشید
fi: Vedä ylöspäin nähdäksesi lähelläsi olevat paikat
fr: Faites défiler pour voir les lieux à proximité
id: Tarik untuk melihat lokasi terdekat
it: Tira su per vedere i luoghi vicini
ko: 근처 장소를 보려면 끌어올리세요
ms: Tarik ke atas untuk lihat tempat berhampiran
nl: Veeg omhoog voor plekken dichtbij
pl: Pociągnij do góry, aby zobaczyć miejsca w pobliżu
pt_br: Deslize para ver lugares próximos
ru: Потяните, чтобы выбрать место
sv: Dra uppåt för att se platser i närheten
tr: Yakındaki yerleri görmek için kaydırın
uk: Потягніть, щоб побачити місця поблизу
uz: Yaqin-atrofdagi joylarni koʻrish uchun yuqoriga torting
zh_cn: 向上拖动查看周边
zh_tw: 向上拖動查看周邊

# ShowNotificationsFor
source: Show notifications from
ar: إظهار الإشعارات من
be: Паказваць апавяшчэнні ад
ca: Mostra les notificacions de
de: Zeige Benachrichtigungen von
es: Mostrar notificaciones de
fi: Näytä ilmoitukset
fr: Afficher les notifications de
it: Mostra notifiche da
ko: 알림 보이기
ms: Tunjuk notifikasi dari
nl: Meldingen weergeven van
pl: Pokaż powiadomienia od
pt_br: Mostrar notificações de
ru: Показывать уведомления
sv: Visa aviseringar från
tr: Şuradan gelen bildirimleri göster
uk: Показувати сповіщення

# ShowNotificationsForInfo
source: Turn this off if you want to receive notifications only from the account you are currently using.
ar: عطّل هذا الخيار إذا كنت تريد استلام الإشعارات فقط من الحساب الذي تستخدمه حاليًا.
be: Выключыце, калі вы хочаце атрымліваць апавяшчэнні толькі з уліковага запісу, якім вы зараз карыстаецеся.
ca: Desactiveu-ho si només voleu rebre notificacions del compte que esteu usant ara.
de: Ausschalten, wenn du nur vom aktiven Konto Benachrichtigungen empfangen möchtest.
es: Desactívalo si quieres recibir notificaciones sólo de la cuenta que estás usando actualmente.
fa: در صورتی که تمایل دارید فقط از حساب کاربری که در حال حاضر از آن استفاده می‌کنید اعلان‌ دریافت کنید، این گزینه را غیرفعال نمایید.
fi: Kytke pois, jos haluat vastaanottaa ilmoituksia vain tällä hetkellä käytössä olevalta tililtäsi.
fr: Désactivez ceci pour ne recevoir que les notifications du compte que vous utilisez actuellement.
id: Matikan jika ingin menerima notifikasi hanya dari akun yang saat ini Anda gunakan.
it: Disattiva se vuoi ricevere notifiche solo dall'account in uso al momento.
ko: 현재 이용하고 계신 계정에만 알림을 받고 싶다면 이 설정을 끄세요.
ms: Padam ini jika anda mahu terima notifikasi hanya dari akaun aktif anda.
nl: Uitschakelen als je alleen meldingen wilt ontvangen van het account dat je momenteel gebruikt.
pl: Wyłącz tę opcję, jeśli chcesz otrzymywać powiadomienia tylko z konta, którego aktualnie używasz.
pt_br: Desative essa opção se quiser receber notificações apenas da conta que você está usando no momento.
ru: Отключите, если хотите получать только уведомления активного аккаунта.
sv: Slå av det här om du endast vill aviseras från det konto du använder just nu.
tr: Yalnızca kullanmakta olduğunuz hesaptan bildirim almak istiyorsanız bunu kapatın.
uk: Вимкніть, якщо хочете отримувати сповіщення лише з поточного акаунта.
uz: Faqat ayni vaqtda foydalanayotgan hisobingizdan bildirishnomalarni qabul qilishni xohlasangiz, buni faolsizlantiring.

# ShowSenderNames
source: Show senders’ names
ar: إظهار أسماء المرسِلين
be: Паказваць імёны адпраўнікоў
ca: Mostra els remitents
de: Absendernamen anzeigen
es: Mostrar remitentes
fi: Näytä lähettäjien nimet
fr: Garder les noms des auteurs
it: Mostra nomi mittenti
ko: 발신자 이름 표시
ms: Tunjuk nama pengirim
pl: Pokaż nazwy nadawców
pt_br: Mostrar nomes dos autores
ru: Показать имена отправителей
sv: Visa avsändarnamn
tr: Göndericilerin adlarını göster
uk: З іменами відправників

source: Show sender’s name
ar: إظهار اسم المرسِل
be: Паказваць імя адпраўніка
ca: Mostra el remitent
de: Absendername anzeigen
es: Mostrar remitente
fi: Näytä lähettäjän nimi
fr: Afficher le nom de l'auteur
it: Mostra nome mittente
ko: 발신자 이름 표시
ms: Tunjuk nama pengirim
pl: Pokaż nazwę nadawcy
pt_br: Mostrar nome do autor
ru: Показать имя отправителя
sv: Visa avsändarnamn
tr: Göndericinin adını göster
uk: З імʼям відправника

source: Show stickers
ar: إظهار الملصقات
be: Паказаць стыкеры
ca: Mostra els adhesius
de: Sticker zeigen
es: Mostrar stickers
fa: نمایش استیکرها
fi: Näytä tarrat
fr: Afficher les autocollants
id: Lihat stiker
it: Mostra sticker
ko: 스티커 보기
ms: Tunjuk stiker
nl: Stickers weergeven
pl: Pokaż naklejki
pt_br: Mostrar stickers
ru: Показать стикеры
sv: Visa dekaler
tr: Çıkartmaları göster
uk: Показати наліпки
uz: Stikerlarni koʻrsatish

source: Show Translate Button
ar: إظهار زر الترجمة
be: Паказваць кнопку «Перакласці»
ca: Mostra el botó «Tradueix»
de: Übersetzen-Knopf zeigen
es: Mostrar botón Traducir
fi: Näytä käännösnappi
fr: Afficher le bouton "Traduire"
it: Mostra pulsante Traduci
ko: 번역 버튼 보기
ms: Tunjuk Butang Terjemah
pl: Pokaż przycisk Tłumacz
pt_br: Mostrar o Botão Traduzir
ru: Показать кнопку «Перевести»
sv: Visa knappen Översätt
tr: Çevir Düğmesini Göster
uk: Показувати кнопку «Перекласти»

# ShowVotes_one
source: Show More ({0})
ar: عرض المزيد (⁨{0}⁩)
be: Паказаць больш за ({0})
ca: Mostra'n més ({0})
de: Mehr anzeigen ({0})
es: Mostrar más ({0})
fi: Näytä lisää ({0})
fr: Montrer plus ({0})
it: Mostra altro ({0})
nl: Meer tonen ({0})
pl: Pokaż więcej ({0})
pt_br: Mostrar Mais ({0})
ru: Показать больше ({0})
sv: Visa ytterligare ({0})
tr: Daha Fazla Göster ({0})
uk: Показати ще ({0})

# ShowVotes_other
source: Show More ({0})
ar: عرض المزيد (⁨{0}⁩)
be: Паказаць больш за ({0})
ca: Mostra'n més ({0})
de: Mehr anzeigen ({0})
es: Mostrar más ({0})
fi: Näytä lisää ({0})
fr: Montrer plus ({0})
it: Mostra altri ({0})
ko: 더 보기 ({0}명)
ms: Tunjuk Lagi ({0})
nl: Meer tonen ({0})
pl: Pokaż więcej ({0})
pt_br: Mostrar Mais ({0})
ru: Показать больше ({0})
sv: Visa ytterligare ({0})
tr: Daha Fazla Göster ({0})
uk: Показати ще ({0})

source: Shuffle
ar: عشوائي
be: Перамяшаць
ca: Ordre aleatori
de: Zufallswiedergabe
es: Aleatorio
fa: پخش تصادفی
fi: Sekoita
fr: Mélanger
id: Acak
it: Casuale
ko: 섞기
ms: Syafel
pl: Losowo
pt_br: Aleatório
ru: Случайный порядок
sv: Blanda
tr: Karıştır
uk: Перемішати
uz: Aralash
zh_cn: 随机
zh_tw: 隨機

source: Shuffle list
ar: قائمة عشوائية
be: Перамяшаць спіс
ca: Mescla la llista
de: Liste mischen
es: Lista aleatoria
fa: تصادفی کردن فهرست
fi: Sekoita
fr: Mélanger la liste
id: Acak daftar
it: Lista casuale
ko: 목록 셔플
ms: Senarai 🔀
nl: Lijst husselen
pl: Losowa lista
pt_br: Misturar lista
ru: Перемешать список
sv: Blanda listan
tr: Listeyi karıştır
uk: Перемішати список
uz: Roʻyxatni aralashtirish

source: Sign Up
ar: تسجيل
be: Зарэгістравацца
ca: Registreu-vos
de: Registrieren
es: Registrarse
fa: عضویت
fi: Luo tili
fr: S'inscrire
id: Mendaftar
it: Iscriviti
ko: 가입
ms: Daftar
nl: Aanmelden
pl: Zarejestruj się
pt_br: Inscrever-se
ru: Зарегистрироваться
sv: Registrera dig
tr: Kaydol
uk: Реєстрація
uz: Roʻyxatdan oʻtish
zh_cn: 注册
zh_tw: 註冊

# SinglePhotosHelp
source: Show media as separate messages
ar: إظهار الوسائط كرسائل متفرقة
be: Паказаць медыя як розныя паведамленні
ca: Mostra el contingut multimèdia en missatges diferents
de: Zeigt Medien als einzelne Nachrichten
es: Mostrar multimedia en mensajes por separado
fa: نمایش رسانه‌ها در قالب پیام‌های جداگانه
fi: Näytä media erillisinä viesteinä
fr: Envoyer les médias séparément
id: Tampilkan foto dalam pesan terpisah
it: Mostra i media come messaggi separati
ko: 미디어를 개별 메시지로 보내기
ms: Tunjuk media sebagai mesej berasingan
nl: Geeft media als aparte berichten weer
pl: Pokaż multimedia jako oddzielne wiadomości
pt_br: Mostrar mídias em mensagens separadas
ru: Не группировать фотографии
sv: Visa media som separata meddelanden
tr: Medya dosyalarını ayrı mesajlar olarak göster
uk: Медіа будуть надіслані окремо
uz: Mediani alohida xabar sifatida ko‘rsatish
zh_cn: 将媒体文件分开发送
zh_tw: 將媒體文件分開發送
